const Info = () =>{
    return (
        <>
        <p> 
        В прошлом простолюдины не могли «прикасаться» к божественному Дракону, за это могло последовать серьезное наказание.<br/> 
        Как хорошо, что мы живем в настоящем, где абсолютно каждый может прикоснуться к "FEFU Dragon Race 2023".<br/>
        Всероссийские соревнования по спидкубингу "FEFU Dragon Race 2023" состоялись 16-17 декабря 2023 года в кампусе ДВФУ. Участники соревновались в 14 официальных дисциплинах.<br/>
        По итогам соревнований получилось определить победителя, а также <b>чемпиона</b> Дальнего Востока!
      </p>
        </>
    )
}

export default Info